[
  "obsidian-git",
  "obsidian-wikipedia",
  "drawio-obsidian",
  "table-editor-obsidian",
  "obsidian-dynamic-toc",
  "folder-note-plugin",
  "file-explorer-note-count",
  "waypoint",
  "periodic-notes",
  "nldates-obsidian",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-plantuml",
  "obsidian-mind-map",
  "obsidian-reading-time",
  "obsidian-pandoc",
  "number-headings-obsidian"
]